{
  "seen_ids": [
    "MYH20260121181857fIS",
    "AKR2026012117093581h",
    "AKR20260121194900UgY",
    "AKR20260121175932lzp",
    "AKR20260121185451TBJ",
    "MYH20260121194935gAY",
    "AKR20260121173117mOq",
    "AKR20260121174152n4n",
    "AKR20260121171516gkv",
    "MYH20260121190747ASl",
    "MYH20260121194227FvP",
    "MYH20260121193930FVd",
    "MYH20260121175535vNJ",
    "MYH20260121195743eYZ",
    "AKR20260121162415eQv",
    "MYH20260121181552wwU",
    "MYH20260121181801sqz",
    "MYH20260121191316nod",
    "AKR20260121155828vTN",
    "AKR20260121182902wGp",
    "MYH20260121180535SUd",
    "MYH20260121163722JYE",
    "MYH2026012117193343e",
    "AKR20260121181332W78",
    "MYH20260121192817miF",
    "MYH20260121181301Ap2",
    "AKR20260121163549l1k",
    "MYH20260121180748i4v",
    "AKR20260121180423nqs",
    "MYH20260121180230URZ",
    "MYH20260121195237HPN",
    "AKR20260121164050Slm",
    "AKR20260121171012EaA",
    "AKR20260121173438Xz1",
    "MYH20260121171831vG0",
    "AKR202601211709333C1",
    "MYH202601211725334rq",
    "MYH20260121190210agS",
    "MYH20260121190946yQj",
    "MYH2026012119035361m",
    "MYH2026012119311007U",
    "MYH20260121202018kSu",
    "MYH20260121201326MGD",
    "MYH20260121191750ATa",
    "MYH20260121193645oeu",
    "MYH20260121193509WrE",
    "MYH20260121175855YAY",
    "MYH20260121192315cCm",
    "MYH202601211924135dE",
    "AKR20260121184652a9p",
    "MYH20260121171158Jv9",
    "AKR2026012119023698l"
  ],
  "items": [
    {
      "id": "MYH20260121191316nod",
      "title": "이대통령 \"부동산 세금은 마지막 수단…곧 공급대책\"",
      "content": "[앵커]\n\n이재명 대통령은 신년 기자회견에서 부동산 시장 안정을 위한 로드맵도 제시했습니다.\n\n집값 과열에 대한 엄중한 진단과 함께, 관심이 큰 세제 개편에 대한 입장도 밝혔습니다.\n\n곽준영 기자입니다.\n\n[기자]\n\n부동산 시장 관련 질문이 나오자 과거 거품이 심했던 일본의 사례를 언급하며 우리의 현재 상황을 '비정상'으로 규정한 이재명 대통령.\n\n&lt;이재명 / 대통령&gt; \"대한민국의 집값 수준은 일본의 잃어버린 30년이 문제됐을 시점의 상황을 향해서 계속 치닫고 있습니다. 엄청나게 집값이 높은 거예요.\"\n\n문제 해결을 위한 근본 대책으로는 수도권 집중 완화와 부동산에 몰린 자산 구조에서 '생산적 금융'으로의 전환을 꼽았습니다.\n\n&lt;이재명 / 대통령&gt; \"돈만 있으면 무조건 집을, 땅을, 건물을 사려고 하는 이쪽을 이제는 유용한 금융자산으로, 특히 그중에서도 생산적 영역인 주식 시장으로 전환하기 위해서 우리가 정책적 노력을 하고 있습니다.\"\n\n이 대통령은 후보 시절부터 강조해온 '집값 잡는 데 세금을 쓰지 않겠다'는 입장을 재확인했지만, 여지는 남겨뒀습니다.\n\n보유세나 종부세 등 세금 개편을 당장은 안 하겠다면서도 시장이 통제 범위를 벗어날 경우 최후 수단으로 투입할 가능성은 열어둔 겁니다.\n\n&lt;이재명 / 대통령&gt; \"국가 재정을 확보하기 위한 수단인데 규제 수단으로 전용하는 건 바람직하진 않아요. 근데 만약 사회적 문제가 될 정도 상황이면 당연히 세제 수단도 동원해야죠. 마지막 수단으로 하는 게 제일 좋지 않겠냐…\"\n\n동시에 보다 구체적이고 현실적 수치를 담은 주택 공급 대책을 조만간 발표해 부동산 시장 안정을 꾀하겠다는 구상도 내놨습니다.\n\n&lt;이재명 / 대통령&gt; \"곧 국토부에서 현실적인 공급 확대 방안을 발표할 겁니다. 추상적 수치보다는 아주 구체적이고 현실적인 수치를 제시하려고 하죠. 계획 수준이 아니라 인허가·착공 기준으로…\"\n\n이 대통령은 실거주 1주택자와 지방주택 보유자는 보호하되, 투기 수요에 대해선 가능한 모든 규제를 통해 엄정 대응하겠다고도 강조했습니다.\n\n연합뉴스TV 곽준영입니다.\n\n[영상취재 이일환 윤제환 정창훈]\n\n[영상편집 김소희]\n\n#대통령 #부동산 #집값\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n곽준영(kwak_ka@yna.co.kr)"
    },
    {
      "id": "MYH20260121190946yQj",
      "title": "4대 은행 'LTV 담합' 첫 제재…과징금 2,720억원",
      "content": "[앵커]\n\n4개 시중은행들이 부동산 담보인정비율(LTV) 정보를 교환하고 활용해 공정거래위원회가 2천억원대의 과징금을 부과했습니다.\n\n이들은 정보 교환의 증거를 없애며 장기간 비슷한 수준으로 담합해온 것으로 드러났습니다.\n\n장한별 기자입니다.\n\n[기자]\n\n부동산 담보인정비율, LTV는 부동산 담보가치에서 대출금액이 차지하는 비율을 뜻합니다.\n\nLTV에 따라 차주의 담보대출 가능 액수와 대출금리 등이 달라지는 만큼 은행들은 이를 주요 영업비밀로 관리합니다.\n\n공정거래위원회가 약 2년에 걸쳐 조사한 결과, 국민·신한·우리·하나은행 등 4개 시중은행은 수 년간 LTV 정보를 교환하며 담합 행위를 벌여온 것으로 드러났습니다.\n\n개별 부동산의 종류, 소재지 등 정보를 그대로 교환해 서로가 특정 지역에 적용할 LTV 전략 등을 정확히 파악해온 겁니다.\n\n이들 은행은 공유된 정보를 토대로 다른 은행 평균에서 크게 차이나지 않도록 LTV를 보정했고, 그 결과 4개 은행은 비담합은행과 비교해 평균 7.5%p 낮은 LTV를 유지했습니다.\n\nLTV가 낮으면 그만큼 대출받을 수 있는 금액이 줄어들기 때문에 차주들은 필요 대금 확보에 어려움을 겪고, 추가 조달 위험을 지게 됩니다.\n\n&lt;문재호 / 공정거래위원회 카르텔조사국장&gt; \"차주들은 부동산 담보대출 시장에서 약 60%의 점유율을 차지하는 네 개 대형 시중은행들의 담보인정비율이 유사한 수준으로 유지됨에 따라 거래은행 선택권이 제한되는 등 피해를 볼 수밖에 없었습니다.\"\n\n4대 은행은 LTV 정보를 일일이 엑셀파일에 옮긴 후 실물 문서는 파기하는 등 교환 흔적을 최소화하려 했고, 인수인계까지 진행하며 장기간 정보교환을 이어왔습니다.\n\n이렇게 이뤄진 정보교환과 LTV 보정으로 4개 은행이 벌어들인 '관련 매출액'은 6조8천억원에 달하는 것으로 산정됐습니다.\n\n공정위는 이들 은행에 시정명령과 함께 2,720억원의 과징금을 부여했습니다.\n\n다만 4대 은행은 담합 판단을 받아들이기 어렵다는 분위기로, 공정위의 공식 의결서를 받는 대로 행정소송 등 대응을 검토할 계획입니다.\n\n연합뉴스TV 장한별입니다.\n\n[영상취재 이덕훈]\n\n[영상편집 김은채]\n\n[그래픽 허진영]\n\n#우리은행 #하나은행 #신한은행 #LTV #국민은행 #정보교환담합\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n장한별(good_star@yna.co.kr)"
    },
    {
      "id": "MYH20260121190747ASl",
      "title": "[DM왔어요] 설악산에 유리 다리가?…\"가짜 영상 주의하세요\" 外",
      "content": "오늘도 DM이 왔습니다.\n\n첫 번째 DM 열어보죠!\n\n▶ 설악산에 유리다리? 가짜영상 주의!\n\n등산객들의 사랑을 한 몸에 받고 있는 강원도 설악산.\n\n이 설악산에 세계에서 가장 위험한 다리가 설치됐다는 영상, 혹시 보신 적 있으실까요.\n\n이런 내용의 영상이 최근 SNS를 타고 빠르게 번지고 있는데, 모두 AI로 만든 가짜라는 내용이네요.\n\nSNS를 통해 빠르게 확산하고 있는 '설악산 유리다리' 영상, 아찔한 높이에 아래가 훤히 보이는 유리 다리를 사람들이 걷는 모습이 담겼습니다.\n\n이뿐만이 아닙니다.\n\n\"세계에서 가장 위험한 다리\", \"하늘 위를 걷는 유리다리\" 등의 제목으로 높은 산 사이에 교각도 없이 설치된 도로를 자동차들이 질주하거나, 깎아지른 절벽을 빙 둘러 놓인 다리 위를 탐방객들이 오르는 모습도 담겨 있는데요.\n\n적게는 조회수 70만회, 많게는 400만회를 기록할 정도로 빠르게 화제가 됐습니다.\n\n이 영상들, 인공지능으로 만든 '가짜' 영상들입니다.\n\n문제는 영상을 본 일부 이용자들이 사실을 오인하며 실제 문의로 이어지고 있다는 점인데요.\n\n설악산 국립공원 측, 빗발치는 문의 전화에 업무가 마비될 정도라는데요.\n\n허위 정보에 속지 말고, 공식 채널을 통해 정확한 내용을 확인해 달라고 당부했습니다.\n\n또 설악산엔 이른바 '유리다리' 형태의 시설이 존재하지 않는다며, 허위, 과장 정보 확산에 대해 적극 대응하겠다는 방침입니다.\n\n▶ 불길 속 딸 구하려고…외벽 타고 구출한 엄마\n\n다음 DM도 열어보죠.\n\n아파트 화재로 5살 미만의 세 아이가 집에 고립됐습니다.\n\n아이들의 어머니, 주저 없이 윗집에서 베란다를 타고 내려와 아이들을 구해냈다고 하네요.\n\n지난 월요일 오후, 전남 광양시의 한 아파트 5층에서 화재가 발생했습니다.\n\n당시, 집에는 1~5세 어린 아이들 3명이 있었는데, 연기와 화염이 빠르게 번지며 어머니는 아이들이 있는 거실로 접근할 수 없는 상황이었습니다.\n\n그러자 어머니는 곧바로 윗집인 6층으로 올라갔고, 베란다를 통해 집으로 내려와 아이들을 안방으로 대피시켰는데요.\n\n신고를 받고 5분 만에 출동한 소방 당국이 어머니와 아이들을 구조해 냈습니다.\n\n당시 어머니가 타고 내려온 아파트 외벽의 높이, 무려 13m였습니다.\n\n절로 무서워지는 13m의 높이도, 내가 떨어질 수 있다는 공포심도 어머니의 모성은 꺾을 수 없었던 거죠.\n\n절체절명의 순간에서 오직 자식들만 생각했던 어머니의 사랑과 소방 당국의 신속한 구조로 아이들과 어머니는 크게 다치지 않고 구조될 수 있었습니다.\n\n▶ 뉴욕커 사로잡은 K군고구마\n\n마지막 DM도 한번 열어볼까요.\n\n살인적인 물가로 악명이 높은 미국 뉴욕에 한국식 군고구마가 떴다는 소식입니다.\n\n뉴욕 맨해튼 직장인들의 점심 메뉴로 길거리에서 파는 k-푸드 '군고구마'가 선풍적인 인기를 끌고 있다는 내용이네요.\n\n뉴욕포스트에 따르면, 최근 미드타운 일대에서 한국식 군고구마가 새로운 점심 메뉴로 급부상하고 있다고 합니다.\n\n시장과 길거리 노점에서 버터나 소금을 곁들이지 않은 구운 고구마를 점심으로 먹는 직장인들이 많아지고 있는 건데요.\n\n비싼 물가로 유명한 맨해튼 일대 점심값, 한 끼에 2~3만 원에 달합니다.\n\n이렇다보니 개당 3천 원에서 6천 원 수준인 착한 가격에 포만감까지 높은 군고구마가 점심값이 부담스러운 직장인들에게 매력적인 대안으로 떠오른 거죠.\n\n점심시간마다 고구마 한 개를 사기 위한 긴 줄이 늘어설 정도로 군고구마의 인기가 치솟다보니, 뉴욕의 카페와 식당에선 고구마 메뉴를 앞다퉈 내놓고 있다고 하네요.\n\n겨울철, 호호 불며 먹는 우리나라 대표 간식 군고구마가 우리나라를 넘어 서구권에서도 새로운 점심 문화로 인식되는 모습이네요.\n\n오늘의 DM 이렇게 답장 드립니다.\n\n인공지능 기술의 발전으로 실제와 같은 가짜 영상을 만드는 일이 너무 쉬워지고 있죠.\n\n재미로 만들어 경각심 없이 올리는 AI 가짜 영상, 다른 사람의 직장, 더 나아가 삶까지 송두리째 흔드는 범죄가 될 수 있다는 점 명심해야겠습니다.\n\n지금까지 DM 전해드렸습니다.\n\n#DM왔어요 #설악산 #모성애 #군고구마\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n진기훈(jinkh@yna.co.kr)"
    },
    {
      "id": "MYH20260121202018kSu",
      "title": "[뉴스프라임] 이 대통령 신년 기자회견…외교안보 정책구상 밝혀",
      "content": "&lt;출연: 김열수 한국군사문제연구원 안보전략실장 · 조한범 통일연구원 석좌연구위원&gt;\n\n이 대통령이 오늘 신년 기자회견을 통해 집권 2년 차 국정 운영 구상과 각종 현안에 대한 견해를 밝혔는데요.\n\n이 시간엔 외교·안보 분야 전략에 대해 살펴보겠습니다.\n\n김열수 한국군사문제연구원 안보전략실장, 조한범 통일연구원 석좌연구위원 나오셨습니다.\n\n&lt;질문 1&gt; 이 대통령이 북핵 문제에 대해 \"비핵화해야 하는데, 가장 이상적이기는 하지만 북한이 핵을 포기하겠느냐\"며 \"현실을 인정하되 포기하지 말자\"고 말했습니다. 실용주의적 접근을 강조한 건데, 어떻게 들으셨어요?\n\n&lt;질문 2&gt; 이 대통령이 구체적인 로드맵을 제시했습니다. “현실적인 중단 협상을 하고 다음으로 핵 군축 그리고 길게는 비핵화를 향해서 가자\"고 말했는데, '축소' 대신에 '핵 군축'이라는 용어를 사용한 것이 눈에 띄는데요?\n\n&lt;질문 3&gt; 이 대통령은 북한에서 1년에 10∼20개 정도 핵무기를 만들 수 있는 핵물질이 계속 생산되고 있다고 밝혔는데요. 대통령이 북한의 핵물질 생산량을 언급한 것이 이례적이라는 평가도 나와요?\n\n&lt;질문 4&gt; 최근 무인기 사건과 관련해 이 대통령은 \"(북한에서) 이재명 정부도 믿을 수가 없겠다는 하나의 징표, 핑곗거리를 만든 것“이라며 철저히 조사하고 대책을 세워야 한다고 강조했는데요. 어떤 대책이 필요하다고 보세요?\n\n&lt;질문 5&gt; 이 대통령은 한반도 문제 해결에 있어 미국의 역할을 강조하기도 했습니다. 독특한 트럼프 대통령의 스타일이 김정은 위원장과 대화에 도움 되는 것 같다고 평가했는데요. 두 분은 어떻게 보세요?\n\n&lt;질문 6&gt; 한편, 집권 2기 취임 1년을 맞은 트럼프 대통령이 기자회견을 열었습니다. 표지에 업적(accomplishments)이라고 적힌 두꺼운 종이 뭉치를 들고 1시간 20여 분간 자화자찬했는데요. 트럼프 대통령이 우리나라와 일본을 상대로 한 ‘무역 합의’를 자신의 최대 치적 중 하나로 꼽으며, 알래스카 천연가스 개발 등에 천문학적인 자금을 끌어들였다고 과시했습니다. 한국이 약속한 대미 투자금을 이미 알래스카 가스 사업에 투입할 계획을 세워두고 있는 게 아니냐는 관측이 나옵니다. 또, 알래스카 파이프라인 건설 사업에 한국의 참여를 못 박은 것 아니냐는 해석이 나오는데요?\n\n&lt;질문 7&gt; 한편, 트럼프 행정부가 유럽 연합을 향해 또, 경고 수위를 높였습니다. 러트닉 미국 상무장관은 트럼프 대통령이 예고한 그린란드 관세에 맞서 EU가 보복 관세를 실제로 단행한다면 맞대응하겠다고 밝혔는데요. 미국과 유럽의 갈등 상황 어떻게 보세요?\n\n&lt;질문 9&gt; 올해 열린 다보스포럼은 유럽 지도자들이 트럼프 미국 대통령을 비판하는 성토장이 됐습니다. 이런 가운데 트럼프 대통령이 오늘 늦은밤에  연설에 나설 예정인데요. 전 세계를 향한 메시지 내용과 수위 어떻게 예상하세요?\n\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n김성구(sunggu37@yna.co.kr)"
    },
    {
      "id": "MYH20260121195237HPN",
      "title": "민주 \"추상같은 명쾌한 판결\"…말 아끼는 국민의힘",
      "content": "[앵커]\n\n한덕수 전 국무총리에 대한 1심 선고와 법정구속을 두고 여야 반응은 엇갈렸습니다.\n\n민주당은 명쾌한 판결이라며 사법부를 추켜올린 반면, 국민의힘은 남은 재판을 지켜보겠다며 신중한 입장을 보였습니다.\n\n정다예 기자입니다.\n\n[기자]\n\n한덕수 전 국무총리에게 1심에서 징역 23년형이 선고된 직후, 민주당에선 '사필귀정'이라는 반응이 쏟아졌습니다.\n\n정청래 대표는 비상계엄을 내란이라고 못박은 사법부 판결을 인용하며, \"추상 같은 명쾌한 판결\", \"역사법정에서도 현실법정에서도 모범판결\"이라고 평가했습니다.\n\n당내에서도 \"사법 정의의 회복이다\", \"답답했던 속이 뚫린다\" 등 반응이 이어졌습니다.\n\n민주당은 한 전 총리가 계엄 전반에 관여하고도 대선 후보까지 넘보며 민주주의를 능멸했다며, 이번 판결이 향후 내란 관련 재판의 기준점이 돼야 한다고 주장했습니다.\n\n&lt;문금주 / 더불어민주당 원내대변인&gt; \"필연적이고 최소한의 단죄입니다. 이번 판결은 윤석열 내란 본류 재판으로 이어지는 사법 정의의 분명한 기준선입니다.\"\n\n반면 국민의힘은 \"사법부 판단을 존중한다\"는 원론적 입장만 밝히며 말을 아끼는 분위기입니다.\n\n2심과 3심이 남아있는 만큼, 향후 법원 판단을 지켜보겠다는 입장입니다.\n\n&lt;박성훈 / 국민의힘 수석대변인&gt; \"비상계엄에 대해 여러 차례 사과의 의사를 밝힌 바 있습니다. 이번 1심 판결에 대해서 원칙적으로 존중하며, 헌법과 법률에 따라 사법부의 최종적인 판단이 나오기를 기대합니다.\"\n\n다만 당내 일각에선 \"이제라도 윤석열 전 대통령 제명 조치를 통한 절연과 지도부의 진정성 있는 사죄가 필요하다\"는 목소리도 나왔습니다.\n\n앞서 윤 전 대통령에 대한 사형 구형을 두고도 말을 아낀 국민의힘.\n\n자당이 배출한 대통령의 내란 행위가 사법적으로 처음 인정됐지만, 정치적 책임을 분명히 하기보다는 거리 두기에 그치고 있다는 비판도 커지고 있습니다.\n\n연합뉴스TV 정다예입니다.\n\n[영상취재 김성수 박태범 김상훈 홍수호]\n\n[영상편집 이애련 그래픽]\n\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n정다예(yeye@yna.co.kr)"
    },
    {
      "id": "AKR20260121194900UgY",
      "title": "이 대통령, '42명 사망' 스페인 열차 사고에 \"깊은 위로\"",
      "content": "<div class=\"ynaobject ynaimage ynatype_01\"><img alt=\"\" class=\"yna_img\" src=\"https://yonhapnewstv-prod.s3.ap-northeast-2.amazonaws.com/article/AKR/20260121/AKR20260121194900UgY_01_i.jpg\" /><span class=\"yna_title\">이재명 대통령, 신년기자회견 발언</span><span class=\"yna_caption\">(서울=연합뉴스) 김도훈 기자 = 이재명 대통령이 21일 청와대 영빈관에서 열린 신년 기자회견에서 발언하고 있다. 2026.1.21 superdoo82@yna.co.kr</span><span class=\"yna_description\">(서울=연합뉴스) 김도훈 기자 = 이재명 대통령이 21일 청와대 영빈관에서 열린 신년 기자회견에서 발언하고 있다. 2026.1.21 superdoo82@yna.co.kr</span></div>\n이재명 대통령이 42명이 숨진 스페인 열차 충돌 사고에 애도를 표했습니다.\n\n이 대통령은 오늘(21일) 엑스에 \"스페인 코르도바 고속열차 사고로 희생된 분들의 명복을 빈다\"며 \"부상자 여러분의 쾌유를 바라며 유가족을 비롯한 스페인 국민 모두에게 깊은 위로를 전한다\"고 적었습니다.\n\n이어 \"피해가 하루빨리 수습되고 평온한 일상을 회복하시길 기원한다\"고 전했습니다.\n\n이 대통령은 같은 내용을 스페인어로 병기했습니다.\n\n지난 18일 스페인 코르도바주에서 총 500여명을 태운 고속열차 두 대가 충돌해 현재까지 42명이 숨졌으며 생존자 수색과 구조 작업이 여전히 진행 중입니다.\n\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n이다현(ok@yna.co.kr)"
    },
    {
      "id": "MYH2026012119311007U",
      "title": "민주당 윤리심판원, 장경태·최민희 직권조사…징계 절차 착수",
      "content": "[앵커]\n\n더불어민주당 장경태, 최민희 의원을 향한 당의 징계 절차가 시작됐습니다.\n\n윤리심판원의 징계 판단이 나올 경우 강선우, 김병기 의원에 이어 현역 의원들이 줄줄이 징계를 받는 모습이어서 파장이 일 전망입니다.\n\n윤솔 기자입니다.\n\n[기자]\n\n더불어민주당 윤리심판원은 지난 19일 김병기 의원이 탈당 의사를 표명한 당일 장경태, 최민희 의원에 대한 징계 절차에도 들어갔다고 밝혔습니다.\n\n한동수 당 윤리심판원장은 당규에 따른 조치라며 두 의원을 대상으로 직권조사 명령을 발령했다고 했습니다.\n\n&lt;한동수 / 더불어민주당 윤리심판원장&gt; \"장경태 의원의 성관련 비위 의혹과 최민희 의원의 결혼식 축의금 관련 의혹, 두 사안에 대해서 윤리심판원장이 직권조사 명령을 발령했습니다. (단호한 결정.) 아닙니다. 그냥 규정대로….\"\n\n한 원장은 \"당내 규정상 징계 절차가 시작됐다는 의미\"라며, \"통상의 당규와 절차에 따라서 진행이 될 거\"라고 덧붙였습니다.\n\n당규에 따르면, 윤리심판원장이 당원의 해당 행위가 있었다고 판단하는 때에는 중앙당 등의 조사를 명할 수 있다고 돼 있습니다.\n\n'성 추행 의혹'을 받는 장 의원의 경우 정청래 대표가 윤리감찰단의 조사를 지시한 지 두 달이 됐지만, 감찰단의 결론은 나오지 않은 상태입니다.\n\n앞서 당 지도부는 김병기 의원과의 징계 형평성 문제가 지적되자 \"면밀한 윤리감찰단 차원의 조사는 마무리 된 것으로 알고 있다\"며 \"수사 기관의 결과를 기다릴 수밖에 없다\"고 설명했는데, 당내 '사법부' 격인 윤리심판원이 움직인 겁니다.\n\n최 의원의 경우 국회 과학기술정보방송통신위원장이면서 지난해 국정감사 기간 국회에서 딸의 결혼식을 열어 피감기관에게 축의금을 받았다는 논란이 일었는데, 최 의원은 적극 반박해왔습니다.\n\n최 의원은 직권조사 사실이 공개되자 입장문을 내고 \"당사자에게는 전혀 통보하지 않고 특종을 제공하듯 공개한 것에 대해 유감\"이라며 \"조사는 성실히 임하겠다\"고 밝혔습니다.\n\n당 윤리심판원에서 두 의원을 상대로 징계가 필요하다는 결론을 내릴 경우 강선우, 김병기 의원에 이어 현역 의원에 대한 징계가 줄줄이 이어지게 됩니다.\n\n연합뉴스TV 윤솔입니다.\n\n[영상취재 김성수 김상훈]\n\n[영상편집 김휘수]\n\n[그래픽 성현아]\n\n#더불어민주당 #장경태 #최민희 #징계\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n윤솔(solemio@yna.co.kr)"
    },
    {
      "id": "MYH20260121192817miF",
      "title": "장동혁 일주일째 단식…건강 고비에도 중단 거부",
      "content": "[앵커]\n\n국민의힘 장동혁 대표가 오늘로 일주일째 단식을 이어가고 있습니다.\n\n오늘도 이준석 개혁신당 대표와 이석연 국민통합위원장 등 주요 인사들의 방문이 잇따랐는데요.\n\n장 대표의 건강이 급속도로 나빠지면서,  구급차를 상시 대기시키기로 했습니다.\n\n홍서현 기자입니다.\n\n[기자]\n\n장동혁 대표의 단식으로 보수 진영의 결집이 강화되는 가운데, 오늘도 주요 인사들이 잇따라 장 대표를 방문했습니다.\n\n해외에서 예정보다 일찍 귀국한 이준석 개혁신당 대표는 장 대표를 만나 \"몸부터 추스르시라\"며 우려의 뜻을 전했습니다.\n\n이석연 국민통합위원장도 장 대표를 찾아 위로하며 \"통합은 힘 있는 사람이 양보할 때 이뤄진다\"고 뼈 있는 발언을 내놨습니다.\n\n여야가 오늘도 특검법 협의를 놓고 회동했지만 빈손으로 끝난 가운데, 사실상 여당이 한발 물러서야 하는 것 아니냐는 의미로 풀이됩니다.\n\n민주당 지도부를 예방하러 온 홍익표 신임 청와대 정무수석이 장 대표를 만나는 것 아니냐는 관측도 나왔지만, 홍 수석이 \"아직 결정된 게 없다\"고 선을 그으며 만남은 불발됐습니다.\n\n장 대표의 단식이 일주일째에 접어든 가운데, 산소포화도 저하로 인한 뇌와 장기 손상 우려가 커지면서 단식 중단 기로에 서게 됐습니다.\n\n당내에서 단식 중단을 호소하는 목소리가 빗발치고 있지만, 장 대표는 \"여기에 묻히겠다\"는 글을 올리며 병원 이송을 완강히 거부했습니다.\n\n국회에 앰뷸런스가 오는 등 의료진들의 강력한 이송 권고에도 장 대표는 수액 치료도 거듭 고사했습니다.\n\n국민의힘은 장 대표의 건강을 우려해 사설 구급차를 상시 대기시키겠다고 밝혔습니다.\n\n연합뉴스TV 홍서현입니다.\n\n[영상편집 윤현정]\n\n#장동혁 #단식 #국민의힘 #더불어민주당\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n홍서현(hsseo@yna.co.kr)"
    },
    {
      "id": "MYH202601211924135dE",
      "title": "민주 \"담대한 선언\"…국힘 \"화려한 말 잔치\"",
      "content": "여야는 오늘(21일) 이재명 대통령의 신년 기자회견에 대해 엇갈린 반응을 내놨습니다.\n\n더불어민주당 정청래 대표는 입장문을 통해 \"이재명 대통령이 아니면 할 수 없는 기자회견이었다\"면서 국민이 바라는 모범적인 기자회견이었다\"고 밝혔습니다.\n\n박수현 수석대변인도 논평에서 \"대한민국의 시간을 대도약의 출발점으로 만들겠다는 담대한 선언\"이었다고 강조했습니다.\n\n반면 국민의힘 송언석 원내대표는 \"혹시나 일말의 기대를 했지만, 뚜껑을 여니 역시나 화려한 말 잔치뿐\"이라고 비판했습니다.\n\n박성훈 수석대변인 또한 논평을 통해 \"지방 주도 성장과 모두의 성장을 외쳤지만 정작 내용은 선거용 포장과 자기합리화에 불과했다\"고 평가절하했습니다.\n\n#더불어민주당 #국민의힘 #신년기자회견\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n김준하(jjuna@yna.co.kr)"
    },
    {
      "id": "MYH20260121201326MGD",
      "title": "[오늘의 생활경제] 4대 은행 'LTV 담합' 첫 제재…과징금 2,720억원 外",
      "content": "알아두면 유용한 경제이야기, 오늘의 생활경제 시작합니다.\n\n&lt;1&gt; 4개 시중은행들이 부동산 담보인정비율(LTV) 정보를 교환하고 활용해 공정거래위원회가 2천억원대의 과징금을 부과했습니다.\n\n이들은 정보 교환의 증거를 없애며 장기간 비슷한 수준으로 담합해온 것으로 드러났습니다.\n\n장한별 기자입니다.\n\n&lt;2&gt; 지난해 화폐 유통 과정에서 발견된 위조지폐가 100장 아래로 떨어지며 역대 최저 수준을 기록했습니다.\n\n한국은행에 따르면 지난해 유통 과정에서 발견된 위조지폐는 모두 98장으로, 전년보다 33.3% 줄었습니다.\n\n권종별로는 5천원권이 35장으로 가장 많았고, 만원권 28장, 5만원권 24장, 천원권 11장 순이었습니다.\n\n한편 한은은 어제(20일) 위폐방지 실무위원회 정기회의를 열고 최근 위조지폐 동향을 점검했습니다.\n\n위원회는 위조지폐 발견이 감소세를 보이는 가운데, 온라인에서 쉽게 구할 수 있는 페이크머니를 실제 화폐처럼 사용하는 사례가 늘고 있다고 지적했습니다.\n\n&lt;3&gt; 다음 달부터 인천국제공항을 포함한 전국에서 여행자 호흡기 감염병 검사를 진행합니다.\n\n질병관리청은 작년 7월 김해·김포·제주 등 7개 공항에서 시범운영 하던 호흡기 감염병 검사를 2월부터 전국 13개 검역소에서 확대 시행한다고 밝혔습니다.\n\n여행자 호흡기 감염병 검사는 1급 검역 감염병과 역학적 연관성이 없지만, 호흡기 증상이 있는 해외 입국자 중에서 희망자를 검사합니다.\n\n지난달 4일 기준 인천국제공항 하루 이용객은 23만9천여 명으로, 2001년 개항 이후 하루 기준 최고치를 기록했습니다.\n\n&lt;4&gt; 소비자들이 저가형 커피 전문점 브랜드를 이용할 때 커피 맛보다 가격의 적절성을 더 많이 고려하는 것으로 나타났습니다.\n\n한국소비자원은 오늘(21일) 저가형 커피 전문점 브랜드 4사에 대한 소비자 만족도를 조사한 결과를 발표하며 이같이 밝혔습니다.\n\n소비자들이 브랜드 선택 시 가장 중시하는 건 '가격의 적절성'이었고, '커피 맛'과 '매장 접근성'이 뒤를 이었습니다.\n\n종합만족도 순위는 컴포즈커피, 메가MGC커피, 더벤티, 빽다방 순이었습니다.\n\n#우리은행 #하나은행 #신한은행 #LTV #국민은행 #정보교환담합\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n김성구(sunggu37@yna.co.kr)"
    },
    {
      "id": "MYH20260121191750ATa",
      "title": "공급대책 발표에…용산국제업무지구·태릉골프장 거론",
      "content": "이재명 대통령이 신년 기자회견에서 '현실적인 주택 공급 확대 방안'을 언급하면서 향후 발표될 공급대책 세부 내용에 관심이 쏠립니다.\n\n현재 후속 대책에 포함될 가능성이 있는 지역들로는 서울 용산국제업무지구와 노원구 태릉골프장, 성수동 경찰기마대 부지, 관악세무서, 목동 서울출입국관리사무소 등이 거론됩니다.\n\n정부의 후속 공급 대책은 이달 말쯤 발표될 것으로 전망됩니다.\n\n앞서 정부는 지난해 9·7 주택공급 확대방안을 발표하면서 2030년까지 총 135만가구를 착공하겠다는 청사진을 밝힌 바 있습니다.\n\n#공급대책 #용산국제업무지구 #태릉골프장\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n곽준영(kwak_ka@yna.co.kr)"
    },
    {
      "id": "MYH20260121195743eYZ",
      "title": "[이슈5] 내일 더 춥다 '서울 -14도'…호남·제주 많은 눈 外",
      "content": "이 시각 여러분이 주목할 만한 이슈 살펴보겠습니다.\n\n&lt;1&gt; 연일 매서운 한파가 기승입니다.\n\n내일은(22일) 서울 기온이 영하 14도까지 떨어져서 올겨울 들어 가장 춥겠습니다.\n\n호남과 제주에는 많은 눈도 예상됩니다.\n\n김재훈 기자입니다.\n\n&lt;2&gt; 이어지는 한파에 유난히 더 힘든 겨울을 보내는 사람들이 있습니다.\n\n경기 과천에 있는 꿀벌마을 주민들인데요.\n\n비닐하우스 집에서 살을 파고드는 강추위를 버티고 있습니다.\n\n윤형섭 기자가 현장에 다녀왔습니다.\n\n&lt;3&gt; 아파트에 자금세탁 센터를 차려놓고 1조원이 넘는 돈을 밤낮없이 세탁해온 일당이 적발됐습니다.\n\n범죄수익은 고가의 차량과 명품 구매 등 사치하는 데 사용했습니다.\n\n김선홍 기자입니다.\n\n&lt;4&gt; '인천판 도가니'라 불리는 장애인 시설 '색동원'에 대해 시설 폐쇄를 촉구하는 목소리가 커지고 있습니다.\n\n공개되지 않고 있는 피해자 조사 보고서에는 성범죄 피해 뿐 아니라 직원들에 의해 폭행을 당했다는 진술이 담겼다는 주장도 나왔는데요.\n\n한웅희 기자입니다.\n\n&lt;5&gt; 조선시대 종묘제례를 현대적인 '칼군무'로 재해석한 '일무'가 미국공연 예술계의 심장 뉴욕에서 낭보를 전했습니다.\n\n무용계의 아카데미상으로 불리는 '베시 어워드'에서 최우수 안무가·창작자상을 수상했습니다.\n\n서형석 기자입니다.\n\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n김성구(sunggu37@yna.co.kr)"
    },
    {
      "id": "MYH20260121194935gAY",
      "title": "\"12·3 비상계엄 내란이자 친위쿠데타\"…한덕수 징역 23년",
      "content": "[앵커]\n\n법원이 한덕수 전 국무총리에 대해 징역 23년을 선고했습니다.\n\n내란 혐의로 재판에 넘겨진 국무위원 중 첫 유죄 판단입니다.\n\n법원에 나가 있는 취재기자 연결합니다.\n\n배규빈 기자!\n\n[기자]\n\n네, 서울중앙지법에 나와 있습니다.\n\n법원이 한덕수 전 총리에게 징역 23년을 선고했습니다.\n\n내란중요임무종사 등의 혐의를 대부분 유죄로 인정했는데요.\n\n앞서 특검이 구형한 징역 15년보다 훨씬 무거운 형이 나왔습니다.\n\n재판부는 한 전 총리가 국정 2인자로서 계엄을 막을 책임을 다하지 않고, 오히려 가담했다고 질타했습니다.\n\n한 전 총리가 계엄 전 국무회의 당시 반대의사를 표명하지 않은 건 계엄의 필요성과 정당성에 동의했기 때문이라며, '국정 2인자'로서의 책임을 고려할 때 엄벌이 불가피하다고 봤는데요.\n\n또 재판 과정에서도 허위 진술을 반복하는 등 진실을 은폐하고, 책임을 피하고자 했다며 진지한 반성도 하지 않았다고 비판했습니다.\n\n사후 계엄 선포문을 작성하고 폐기하도록 한 혐의와, 이상민 전 장관에게 언론사 단전, 단수를 지시한 혐의도 인정됐습니다.\n\n재판부는 \"증거인멸의 우려가 있다\"며 한 전 총리를 곧바로 법정 구속했습니다.\n\n[앵커]\n\n재판부가 12.3 비상계엄을 '내란'이자 친위쿠데타로 규정하고 그 이유를 자세히 설명했다고요?\n\n[기자]\n\n네. 재판부는 12.3 비상계엄을 '12.3 내란'이라고 명명한 뒤 판결문을 읽어 내려갔습니다.\n\n비상계엄 사태가 '내란'에 해당하는지에 대한 법원의 첫 판단이 나온 건데요.\n\n당시 포고령이 정당한 절차를 거치지 않았고, 실질적인 목적이 의회주의 무력화와 언론 자유 침해에 있었다며 국헌문란 목적과 폭동이 모두 인정된다고 봤습니다.\n\n특히 재판부는 혐의별 유무죄 판단을 설명한 후 12·3 비상계엄의 위법성을 지적하는 데 상당한 시간을 할애했는데요.\n\n재판부는 \"12·3 내란은 국민이 선출한 권력자인 윤석열 전 대통령과 추종 세력에 의한 것으로, 성격상 '위로부터의 내란'에 해당한다\"며 \"이런 형태의 내란을 이른바 '친위쿠데타'라고 부른다\"고 짚었습니다.\n\n그러면서 \"그 위헌성 정도는 아래로부터의 내란과는 비교할 수 없다\"며 \"국민이 선출한 권력자가 헌법을 경시하고 내란 행위를 함으로써 국민이 가지는 민주주의와 법치주의에 대한 신념 자체를 뿌리째 흔들기 때문\"이라고 지적했습니다.\n\n\"이 과정에서 사망자가 발생하지 않았고 몇 시간 만에 종료된 건 무장한 계엄군에 맨몸으로 맞서 국회를 지킨 국민들의 용기에 의한 것\"이라고 평가하기도 했습니다.\n\n이번 재판부가 12.3 비상계엄을 내란으로 규정하면서 윤석열 전 대통령이 줄곧 주장해온 '메시지 계엄' 논리에도 타격이 불가피할 전망인데요.\n\n오늘 판단이 다음 달 예정된 윤석열 전 대통령의 내란 우두머리 재판 선고에도 영향을 미칠 것으로 보입니다.\n\n[앵커]\n\n재판 과정에서 한 전 총리의 모습이 어땠는지도 궁금한데요.\n\n재판장인 이진관 부장판사는 잠시 울컥하는 모습을 보이기도 했다고요.\n\n[기자]\n\n네. 한덕수 전 총리는 재판 내내 굳은 표정이었습니다.\n\n재판부가 혐의 대부분을 유죄로 판단하자 이따금 한숨을 내쉬거나, 입술을 다시는 등 긴장한 모습을 보이기도 했는데요.\n\n선고 이후 법정 구속에 대해 할 말이 있는지를 묻자 한 전 총리는 \"재판장의 결정에 겸허히 따르겠다\"고 짧게 말했습니다.\n\n징역 23년이 선고됐을 때도 묵묵한 표정이었지만, 법정 구속이 확정되자 낮은 한숨을 내쉬기도 했습니다.\n\n오늘 선고를 진행한 이진관 부장판사는 재판 내내 단호한 표정으로 한 전 총리를 꾸짖으며 질책했는데요.\n\n앞서 12.3 내란을 극복한 국민들의 용기와 저항을 언급하는 과정에서 잠시 말을 멈추며, 목이 멘 듯 울컥한 모습을 보이기도 했습니다.\n\n지금까지 서울중앙지법에서 연합뉴스TV 배규빈입니다.\n\n[현장연결 박성현]\n\n#한덕수 #비상계엄 #서울중앙지법 #내란 #법정구속 #1심 #이진관 #징역23년\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n배규빈(beanie@yna.co.kr)"
    },
    {
      "id": "MYH20260121194227FvP",
      "title": "밖과 별차이 없는 비닐하우스…꿀벌마을 덮친 한파",
      "content": "[앵커]\n\n이어지는 한파에 유난히 더 힘든 겨울을 보내는 사람들이 있습니다.\n\n경기 과천에 있는 꿀벌마을 주민들인데요.\n\n비닐하우스 집에서 살을 파고 드는 강추위를 버티고 있습니다.\n\n윤형섭 기자가 현장에 다녀왔습니다.\n\n[기자]\n\n검은 천으로 덮인 비닐하우스들이 빽빽하게 붙어 있습니다.\n\n경기 과천시에 위치한 꿀벌마을입니다.\n\n1천여명의 주민들은 간신히 찬바람만 막아주는 비닐하우스 집에서 생활하고 있습니다.\n\n실내지만 이렇게 입김이 나고 온도계로 내부 온도를 확인해보니 영하 1도 가까이 떨어졌습니다.\n\n지난해 3월 꿀벌마을 일부 가구에서 발생한 화재로 집을 잃은 A씨는 1년 가까이 마을회관에서 생활하고 있습니다.\n\n살림살이는 모두 타버린 지 오래, 오갈 곳 없는 신세입니다.\n\n&lt;꿀벌마을 주민&gt; \"젓가락 하나 없이 전부 다 불 타버려가지고…추운데 여기 안 있으면 저는 길거리에서 그냥 죽는 거예요.\"\n\n화재 피해를 입진 않았어도 비닐 하우스에서 영하의 추위를 견디기 어려운 건 마찬가지.\n\n연신 연탄을 떼며 난방을 해도 물이 어는 걸 막기엔 역부족입니다.\n\n&lt;이춘숙 / 한울타리 주민대책위 비대위원장&gt; \"연탄 보일러를 떼도 물이 얼어가지고 지금 저렇게 안 되고 있는데…안에 온기가 굉장히 낮아요.\"\n\n살을 파고드는 추위지만, 주민들은 또 불이 날까 걱정에 또 기름값 부담에 전열기구도 마음껏 사용하지 못하고 있습니다.\n\n열악한 환경이지만 재개발에 떠밀려 이마저도 내년에는 마을을 떠나야 합니다.\n\n강추위와 새 터전을 찾아야한다는 걱정에 꿀벌마을 주민들은 더 혹독한 겨울을 보내고 있습니다.\n\n연합뉴스TV 윤형섭입니다.\n\n[영상취재 정진우]\n\n[영상편집 김은채]\n\n#한파 #화재 #경기도 #꿀벌마을 #과천시청 #개발구역 #과천시 #주거취약게층\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n윤형섭(yhs931@yna.co.kr)"
    },
    {
      "id": "MYH20260121193930FVd",
      "title": "'부동산 일타강사' 남편 살해 50대 징역 25년",
      "content": "유명 부동산 '일타강사' 남편을 살해한 혐의로 재판에 넘겨진 50대에게 징역 25년이 선고됐습니다.\n\n수원지법 평택지원은 오늘(21일) 살인 혐의로 구속기소 된 A씨에게 이 같은 실형을 선고했습니다.\n\n재판부는 \"피고인은 다투는 과정에서 방어를 위해 술병을 휘둘렀다며 살인의 고의가 없다고 주장하나 무게 2.7㎏ 정도의 술이 들어 있는 담금주병으로 강하게 머리 부분을 타격하면 사망에 이를 수 있다는 걸 알고 있음에도 수회 공격을 했다고 본다\"고 판단했습니다.\n\nA씨는 지난해 2월 평택의 아파트에서 누워있는 남편 B씨의 머리를 술병으로 수차례 때려 살해한 혐의를 받는데 검찰은 A씨가 남편으로부터 이혼을 요구받자 다툼 끝에 범행한 것으로 조사했습니다.\n\n#살인 #살해 #일타강사 #부동산\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n서승택(taxi226@yna.co.kr)"
    },
    {
      "id": "MYH20260121193645oeu",
      "title": "군경TF, 북한 무인기 피의자 3명 압수수색",
      "content": "[앵커]\n\n북한의 한국 무인기 침투 주장을 수사하고 있는 군경 합동조사 태스크포스가 민간인 피의자 3명에 대한 압수수색을 실시하고 있습니다.\n\n용의자로 수사하다가 최근 혐의점을 발견하고 피의자로 전환한 건데요.\n\n신선재 기자가 보도합니다.\n\n[기자]\n\n군경 합동조사 태스크포스(TF)는 오늘 오전 8시쯤 무인기 사건과 관련된 민간인 피의자 3명에 대해 압수수색을 시작했습니다.\n\n군경 TF는 피의자의 신원에 대해서는 밝히지 않았지만, 처음 용의선상에 오른 무인기 제작자 장 모 씨와 언론 인터뷰에서 무인기를 날린 건 본인이라고 주장한 대학원생 오 모 씨, 두 사람이 차린 무인기 제작업체에 근무하는 김 모 씨로 추정됩니다.\n\n주거지와 사무실이 압수수색 대상으로, 이들이 만든 무인기 업체 에스텔엔지니어링, 언론사 사무실 2곳 등이 포함됐을 것으로 보입니다.\n\n적용된 혐의는 항공안전법 위반 등으로, 군경 TF는 \"압수물 분석과 피의자에 대한 조사를 통해 모든 가능성을 열어두고 철저히 조사할 예정\"이라고 밝혔습니다.\n\n앞서 군경 TF는 이들을 용의선상에 올려 두고 수사를 시작했는데, 혐의점을 발견하고 최근 피의자로 전환했을 것으로 보입니다.\n\n장씨와 오씨는 서울의 한 대학 선후배 사이로 2024년 학교의 지원을 받아 무인기 제작 업체를 함께 운영했습니다.\n\n2020년에는 통일 관련 청년단체를 조직해 함께 운영했고, 이후 윤석열 대통령실에서 근무한 이력도 겹치는 것으로 확인됐습니다.\n\n김씨는 장씨와 오씨가 운영한 무인기 제작업체에서 '대북 전담 이사'로 활동한 인물입니다.\n\n군경 TF는 피의자 세 명이 함께 무인기 운용을 공모했을 가능성이 있다고 보고 이와 관련한 압수물을 확보할 것으로 보입니다.\n\n연합뉴스TV 신선재입니다.\n\n#북한 #무인기침투\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n신선재(freshash@yna.co.kr)"
    },
    {
      "id": "MYH20260121193509WrE",
      "title": "[단독] \"김기현 경선 지원도 동원…신천지 숨기라 당부\"",
      "content": "[앵커]\n\n'정교유착' 의혹을 받고 있는 신천지가 국민의힘 전당대회 과정에서도 김기현 의원을 지원하는 등 정치 활동에 적극 참여한 것으로 연합뉴스TV 취재결과 확인됐습니다.\n\n검경 합동수사본부는 신천지 관계자들을 연일 소환하며 수사 범위를 확대하고 있습니다.\n\n배윤주 기자의 단독 보도입니다.\n\n[기자]\n\n신천지 부산 야고보지파에서 7년간 활동한 전 신도 A씨는 2022년 말, 한 간부로부터 국민의힘 책임당원 가입을 지시받았다고 연합뉴스TV에 털어놨습니다.\n\n지시는 '텔레그램'으로 내려왔고, 유출을 대비해 당원 가입 대신 '동아리 가입' 이라는 단어가 쓰였습니다.\n\n&lt;A씨 / 전 신천지 신도&gt; \"청년회라는 곳에서 총회 명령이 내려왔으니 타고 타고 내려와서…가입하는 방법 알려준 그대로 가입했었는데, 개인별로 본인 계좌를 등록시켜서 본인 금액을 냈던 거죠. 자기 사비로.\"\n\n책임당원 가입 이후에는 본격적으로 정치 활동에 동원됐습니다.\n\n2023년 2월 국민의힘 전당대회를 앞두고 열린 부울경 합동연설회에 다른 신도 수십 명과 함께 참석해 김기현 당시 후보를 지지하란 지시를 따랐고,\n\n&lt;A씨 / 전 신천지 신도&gt; \"(전당대회에서) 특정 후보 한 명을 응원해 주고 호응해 주는 역할로 있다가 오면 된다. 가서 실제로 그렇게 하고 온 적이 있거든요. 김기현 후보를 얘기하더라고요.\"\n\n이듬해 1월에는 김희정 국회의원 출마 기자회견에도 동원됐다고 했습니다.\n\n이런 행사에서는 신천지 신도가 아닌 척하라는 입단속도 내려왔습니다.\n\n&lt;A씨 / 전 신천지 신도&gt; \"김희정 의원의 출마 선언 기자회견 자리가 있었는데 특정 인원만 선별해서 (동원됐죠.) 사진 찍힌 거 보면 청년들이 많이 서 있는데 다 부산 야고보지파에 속한 청년들이 갔던 거거든요.\"\n\n코로나 이후 수 만명의 국민의힘 책임당원을 보유하게 된 신천지가 당내 영향력을 높여 각종 현안 해결에 나서려던 것으로 보입니다.\n\n&lt;전 신천지 간부&gt; \"내 사람들이 책임당원으로 잔뜩 가입돼 있고 그럼 그 안에서 의사 결정해야 될 때 당연히 영향력이 높잖아요. 당 안에서 입김도 세질 거 아니에요. 힘이 세지는 거니까.\"\n\n김기현 의원은 합동연설회에 신천지 신도가 동원된 사실을 알았냐는 연합뉴스TV 질의에 \"지지자들의 종교를 어떻게 알겠느냐\"며 \"얼토당토않 얘기\"라고 답했습니다.\n\n김희정 의원에게도 신천지 동원 사실을 알았는지 여러 차례 물었지만 답변을 받지 못했습니다.\n\n합수본은 신천지 신도들의 조직적 입당 이후 이뤄진 정치적 활동까지 함께 들여다 볼 것으로 보입니다.\n\n연합뉴스TV 배윤주입니다.\n\n[영상취재 이재호]\n\n[영상편집 박진희]\n\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n배윤주(boat@yna.co.kr)"
    },
    {
      "id": "MYH20260121192315cCm",
      "title": "[영상구성] 특검보다 더 센 23년 선고... 한덕수 법정 구속",
      "content": "\"주문. 피고인을 징역 23년에 처한다.\"\n\n내란 중요임무 종사 혐의 유죄\n\n허위 공문서 작성, 폐기 혐의 유죄\n\n위증 혐의 유죄\n\n이진관 재판장 \"내란 성공 생각에 의무와 책임 외면\"\n\n\"국민에게 씻을 수 없는 상처와 상실감 남겨\"\n\n한덕수 법정구속…\"증거인멸 우려\"\n\n12.3은 내란, 첫 사법 판단\n\n향후 내란 재판엔 어떤 영향을?\n\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n김찬(bothtape@yna.co.kr)"
    }
  ]
}